tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "coreutils"
brew "git"
brew "graphviz"
brew "imagemagick"
brew "jq"
brew "nvm"
brew "oath-toolkit"
brew "php", restart_service: true
brew "plantuml"
brew "pyenv"
brew "tree"
cask "aerial"
cask "alfred"
cask "appcleaner"
cask "coteditor"
cask "deepl"
cask "docker"
cask "firefox"
cask "font-jetbrains-mono"
cask "font-ricty-diminished"
cask "google-chrome"
cask "imageoptim"
cask "iterm2"
cask "itsycal"
cask "karabiner-elements"
cask "keyboardcleantool"
cask "kindle"
cask "microsoft-remote-desktop"
cask "mysqlworkbench"
cask "notion"
cask "obsidian"
cask "postman"
cask "rectangle"
cask "sequel-pro"
cask "skitch"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "studio-3t"
cask "the-unarchiver"
cask "visual-studio-code"
cask "zoom"
