tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ansible@2.9"
brew "coreutils"
brew "git"
brew "graphviz"
brew "imagemagick"
brew "jq"
brew "mas"
brew "nvm"
brew "oath-toolkit"
brew "openjdk@11"
brew "php"
brew "plantuml"
brew "pure"
brew "pyenv"
brew "tree"
cask "aerial"
cask "alfred"
cask "appcleaner"
cask "coteditor"
cask "deepl"
cask "docker"
cask "firefox"
cask "font-jetbrains-mono"
cask "font-ricty-diminished"
cask "google-chrome"
cask "iterm2"
cask "itsycal"
cask "karabiner-elements"
cask "keyboardcleantool"
cask "kindle"
cask "libreoffice"
cask "microsoft-remote-desktop"
cask "mysqlworkbench"
cask "notion"
cask "obsidian"
cask "postman"
cask "pushplaylabs-sidekick"
cask "rectangle"
cask "sequel-pro"
cask "skitch"
cask "slack"
cask "sourcetree"
cask "studio-3t"
cask "the-unarchiver"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "xmind-zen"
cask "zoom"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
